<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Pagina Web</title>
</head>
<body>
    h1 style="text-align: center;"><img alt="" src="https://deportes.elcampello.es/wp-content/uploads/2018/05/gimnasia_ritmica.png" style="height:45px; width:45px" /><span style="color:#ffccff;"><span style="font-family:Times New Roman,Times,serif;">GIMNASIA RITMICA</span></span><img alt="" src="https://deportes.elcampello.es/wp-content/uploads/2018/05/gimnasia_ritmica.png" style="height:43px; width:43px" /></h1>

    <p>&nbsp;</p>
    
    <p><em>La gimnasia r&iacute;tmica es una modalidad de la gimnasia y una disciplina deportiva practicada principalmente por mujeres, aunque actualmente tambi&eacute;n es practicada por hombres, esta disciplina combina elementos de ballet, gimnasia y danza, as&iacute; como el uso de diversos aparatos como la cuerda, el aro, la pelota, las mazas y la cinta.1​Los ejercicios se realizan sobre un tapiz y con m&uacute;sica.</em></p>
    
    <p><em>En este deporte se realizan tanto competiciones como exhibiciones en las que la gimnasta se acompa&ntilde;a de m&uacute;sica para mantener un ritmo en sus movimientos, realizando un montaje con o sin aparato. La gimnasia r&iacute;tmica desarrolla la armon&iacute;a, la gracia y la belleza mediante movimientos creativos, traducidos en expresiones personales a trav&eacute;s de la combinaci&oacute;n musical, teatral y t&eacute;cnica, que transmite, principalmente, satisfacci&oacute;n est&eacute;tica a los espectadores. Practicada principalmente por mujeres, en los &uacute;ltimos a&ntilde;os est&aacute; aumentando el n&uacute;mero de practicantes masculinos. Las pruebas se realizan sobre un tapiz y la duraci&oacute;n de los ejercicios es de aproximadamente 90 segundos en la modalidad individual y de 150 en la de conjuntos. Al igual que otras disciplinas de la gimnasia, tiene sus antecedentes en los estudios de Rousseau, transform&aacute;ndose con el paso de los a&ntilde;os siempre ligada a la danza y la musicalidad, hasta llegar a la d&eacute;cada de 1930, cuando en la Uni&oacute;n Sovi&eacute;tica comienza a practicarse como deporte y empiezan en Alemania a introducirse los aparatos que hoy conocemos.</em><em>st&aacute; regida por la Federaci&oacute;n Internacional de Gimnasia (FIG), quien elabora el C&oacute;digo de Puntuaci&oacute;n y regula todos los aspectos de la competici&oacute;n internacional de &eacute;lite. Las competiciones m&aacute;s destacadas son los Juegos Ol&iacute;mpicos, el Campeonato Mundial de Gimnasia R&iacute;tmica, el Campeonato Europeo de Gimnasia R&iacute;tmica y la Copa del Mundo de Gimnasia R&iacute;tmica.</em><span style="font-size:9px;"><em><img alt="" src="https://journey.app/blog/wp-content/uploads/2019/12/Tipos-de-gimnasia_-gimnasia-ri%CC%81tmica-2.jpg" style="height: 285px; width: 474px; float: left;" /></em></span></p>
    
    <p>&nbsp;</p>
    
    <p>&nbsp;</p>
    
    <h1>&nbsp;</h1>
    
    <h1>&nbsp;</h1>
    
    <h1>&nbsp;</h1>
    
    <h1 style="text-align: center;">&nbsp;</h1>
    
    <h1 style="text-align: center;"><span style="font-family:Times New Roman,Times,serif;"><span style="color:#ffccff;">GIMNASTAS DESTACADAS</span></span></h1>
    
    <p><span style="color:#ccccff;"><span style="font-family:Courier New,Courier,monospace;"><span style="font-size:18px;"><em><strong>SIMONE BILLES</strong></em></span></span></span></p>
    
    <p><img alt="" src="https://media.vogue.es/photos/610107c9012394331c1018ed/2:3/w_2560%2Cc_limit/GettyImages-1330899913.jpg" style="height:590px; width:393px" /></p>
    
    <p><em>es la mejor gimnasta de todos los tiempos a sus 22 a&ntilde;os. Referente a nivel mundial desde R&iacute;o 2016, este octubre de 2019 la deportista estadounidense se ha hecho adem&aacute;s con el r&eacute;cord de medallas en Campeonatos del Mundo de gimnasia que ostentaba Vitaly Scherbo. Con un oro en barra y otro en suelo en Stuttgart, Biles ha sumado 25, superando as&iacute; los 23 del ruso. Su revoluci&oacute;n en la gimnasia se traduce tambi&eacute;n a dos movimientos que llevan su nombre y que hasta la fecha ninguna gimnasta ha igualado: Biles y Biles II. El primero, un doble-doble (doble mortal hacia atr&aacute;s con dos giros) y el segundo, un triple doble mortal en suelo.</em></p>
    
    <p>&nbsp;</p>
    
    <h1><span style="color:#ccccff;"><span style="font-family:Courier New,Courier,monospace;"><span style="font-size:18px;"><em><strong>Nadia Comaneci.</strong></em></span></span></span></h1>
    
    <p><img alt="" src="https://media.meer.com/attachments/3746c5f60c58ddd340b19dff0ad3102be61bc88b/store/fill/860/645/c3bce51a20ff8ea2439485bef01c212f3504a23bffe80ec105152bacb017/Nadia-Comaneci.jpg" style="height:309px; width:412px" /></p>
    
    <p><em>El perfecto 10 de la rumana en barras asim&eacute;tricas con el que vol&oacute; en Montreal 1976 revolucion&oacute; la gimnasia. Eterno icono, Nadia se llev&oacute; en aquella misma olimpiada el oro individual y en barra de equilibrio, que volver&iacute;a a repetir en Mosc&uacute; 1980. A pesar de que su proeza en barras asim&eacute;tricas no se llevara ning&uacute;n otro reconocimiento a lo largo de su carrera, que se inici&oacute; en competici&oacute;n en 1975 y acab&oacute; en el mundial universitario de Bucarest en 1981.</em></p>
    
    <p>&nbsp;</p>
    
    <h1><span style="color:#ccccff;"><span style="font-family:Courier New,Courier,monospace;"><span style="font-size:18px;"><em><strong>Katelyn Ohashi</strong></em></span></span></span></h1>
    
    <p><strong><img alt="" src="https://media1.popsugar-assets.com/files/thumbor/KCJ4StN1uwUBxXlKzOBC4kjnNLg=/fit-in/792x1186/filters:format_auto():upscale()/2019/04/23/714/n/1922729/tmp_BZ34BD_9397b4def7634ffa_katelyn.jpg" style="height:719px; width:480px" /></strong></p>
    
    <p>&nbsp;</p>
    
    <p><em>En tiempos de viralidad no es necesario haber pasado por una olimpiada para ser considerada una estrella de la gimnasia. El v&iacute;deo en el que Ohashi ejecuta el ejercicio de suelo m&aacute;s chispeante y adictivo de internet a ritmo de Michael Jackson en la final del campeonato femenino de gimnasia de la NCAA el pasado enero lleg&oacute; a cada rinc&oacute;n de la red. Sus aptitudes no asombran a quien conoce sus antecedentes: se ha formado con la &eacute;lite, llegando incluso a clasificarse en ocasiones por delante de la que fuera su compa&ntilde;era Simone Biles.</em></p>
    
    <p>&nbsp;</p>
    
    <h1 style="text-align: center;"><span style="font-family:Times New Roman,Times,serif;"><span style="color:#ffccff;">REGLAS</span></span></h1>
    
    <p><em><strong>Sistema de puntuaci&oacute;n</strong><br />
    En las competiciones de gimnasia r&iacute;tmica los ejercicios son evaluados por los jueces siguiendo el C&oacute;digo de Puntuaci&oacute;n, el cual es revisado por la FIG cada 4 a&ntilde;os. En el actual C&oacute;digo de Puntuaci&oacute;n (2022 - 2024) se usa el modelo de tres puntuaciones (dificultad + art&iacute;stico + ejecuci&oacute;n).14​ Desde 2013 se permite adem&aacute;s la utilizaci&oacute;n de m&uacute;sica cantada en uno de los ejercicios, y desde 2017 no existe el l&iacute;mite m&aacute;ximo de dificultad.</em></p>
    
    <p><br />
    <em>El conjunto espa&ntilde;ol esperando la nota del concurso general en el Mundial de Viena (1995).<br />
    Modelo tradicional (composici&oacute;n + ejecuci&oacute;n)<br />
    En las d&eacute;cadas de los 60 y 70, el peso de la nota reca&iacute;a principalmente en la parte art&iacute;stica, con escasa presencia de dificultades. En los 80 surgieron m&aacute;s elementos de dificultad, al dar un mayor protagonismo a la flexibilidad y al riesgo en los lanzamientos, apareciendo nuevas originalidades de aparato. Tradicionalmente, hasta el a&ntilde;o 2000, para obtener la nota final de un ejercicio se sumaban las notas de composici&oacute;n y ejecuci&oacute;n, cada una de un valor m&aacute;ximo de 10 puntos en modalidad de conjuntos (20 en total) y de 5 en modalidad individual (10 en total).</em></p>
    
    <p><em>Modelo de tres puntuaciones (dificultad + art&iacute;stico + ejecuci&oacute;n)<br />
    A finales de los 90 hubo una aparici&oacute;n de gimnastas en cuyos ejercicios se usaba la flexibilidad como un elemento principal (las rusas Yana Batyrshina o Alina Kab&aacute;yeva por ejemplo), lo que fue una de las motivaciones para un cambio muy importante en el C&oacute;digo de 2001, que doblaba el n&uacute;mero de elementos de dificultad requeridos (aunque posteriormente ser&iacute;an ligeramente rebajados) y reduc&iacute;a el valor de la parte art&iacute;stica. La nota final de un ejercicio pas&oacute; a obtenerse entonces mediante la suma de las notas de dificultad, art&iacute;stico y ejecuci&oacute;n, cada una con un valor m&aacute;ximo de 10 puntos, por lo que la puntuaci&oacute;n final ser&iacute;a como mucho de 30 puntos. Este puntaje ha sufrido numerosas modificaciones, como en el ciclo ol&iacute;mpico 2005 - 2008, donde la nota final ser&iacute;a sin embargo de un m&aacute;ximo de 20 puntos al sumarse la nota media de dificultad y art&iacute;stico a la de ejecuci&oacute;n. O por ejemplo en el C&oacute;digo de 2022 - 2024, ya que con la eliminaci&oacute;n del l&iacute;mite m&aacute;ximo de dificultad la nota global podr&iacute;a superar los 30 puntos.15​</em></p>
    
    <p><em>Siguiendo el C&oacute;digo del ciclo ol&iacute;mpico 2005 - 2008, pasaremos a describir cada una de las tres notas. La nota de dificultad se basar&iacute;a en el valor t&eacute;cnico del montaje. Esta se divide en dificultad corporal y dificultad de aparato. Las dificultades corporales se divid&iacute;an en cuatro grupos: saltos, flexibilidades y ondas, giros y equilibrios. El uso obligatorio de cada una de ellas depender&iacute;a del aparato que se usase. La nota de dificultad de aparato tendr&iacute;a en cuenta la maestr&iacute;a con o sin lanzamiento, el riesgo, los elementos preacrob&aacute;ticos y las originalidades de aparato. La nota de art&iacute;stico se basar&iacute;a, como su nombre indica, en el valor art&iacute;stico del montaje. Se tendr&iacute;a en cuenta el uso de la m&uacute;sica, la coreograf&iacute;a empleada, la utilizaci&oacute;n de todo el tapiz, la variedad de movimientos de la gimnasta y la variedad de uso del aparato. Por &uacute;ltimo, la nota de ejecuci&oacute;n valorar&iacute;a la correcci&oacute;n en todos los elementos a nivel musical, de t&eacute;cnica corporal y de t&eacute;cnica con el aparato. Su valoraci&oacute;n se basar&iacute;a en un modelo perfecto de realizaci&oacute;n de un elemento o movimiento. Los errores con respecto al modelo se van acumulando y sumando, rest&aacute;ndose al final al valor de partida.</em></p>
    
    <p><em><strong>Modelo de dos puntuaciones (dificultad + ejecuci&oacute;n)</strong><br />
    Siguen este modelo tanto el C&oacute;digo de Puntuaci&oacute;n de 2013 - 2016 como el de 2017 - 2021, donde la nota final de un ejercicio se obtiene de la suma de las notas de dificultad (D) y ejecuci&oacute;n (E), cada una con un valor m&aacute;ximo de 10 puntos, por lo que la puntuaci&oacute;n final ser&aacute; de un m&aacute;ximo de 20 puntos (aunque en el de 2017 - 2021 se elimina el l&iacute;mite m&aacute;ximo de dificultad y la nota global podr&iacute;a por tanto superar los 20 puntos).16​ Adem&aacute;s existen las penalizaciones, mediante las que son penalizados, restando puntos a la nota final, determinados errores cometidos.</em></p>
    
    <p><em>La nota de dificultad (equivalente a la tradicional nota de composici&oacute;n) est&aacute; compuesta por la suma de: dificultad corporal (saltos, equilibrios y rotaciones), combinaci&oacute;n de pasos r&iacute;tmicos, elementos din&aacute;micos con rotaci&oacute;n y lanzamiento (com&uacute;nmente conocidos como riesgos) y la maestr&iacute;a de aparato.<br />
    La nota de ejecuci&oacute;n valora la correcci&oacute;n en todos los elementos a nivel musical, de t&eacute;cnica corporal y de t&eacute;cnica con el aparato. En ella se distinguen faltas art&iacute;sticas y faltas t&eacute;cnicas. En las primeras se valora la unidad de la composici&oacute;n, la m&uacute;sica del ejercicio, la expresi&oacute;n corporal o la variedad en la utilizaci&oacute;n del espacio; por otro lado, en el componente t&eacute;cnico se valoran aspectos como la t&eacute;cnica de los movimientos corporales, la t&eacute;cnica base del aparato, la igualdad del trabajo entre las dos manos durante el ejercicio, etc. Los errores con respecto al modelo perfecto de realizaci&oacute;n se van acumulando y sumando, rest&aacute;ndose al final al valor de partida (un 10 representa una ejecuci&oacute;n perfecta igual al modelo a seguir, sin ning&uacute;n error).</em><br />
    &nbsp;</p>
    
    <p><strong><em>Respecto a las penalizaciones, se puede mencionar que:</em></strong></p>
    
    <p><em>El aparato debe estar siempre en movimiento.<br />
    El ejercicio debe finalizar en el momento exacto en el que acaba la m&uacute;sica con la que se acompa&ntilde;&oacute; la ejecuci&oacute;n.<br />
    El grado de dificultad se debe presentar en el aparato, o bien en los movimientos de la gimnasta, pero siempre debe existir.<br />
    Los pasos no r&iacute;tmicos dentro del tapiz son penalizados.<br />
    La salida del tapiz, ya sea de la gimnasta o del aparato, est&aacute; penalizada.<br />
    Se penaliza el atuendo de la gimnasta no reglamentario.<br />
    La comunicaci&oacute;n con el entrenador/a o con las compa&ntilde;eras durante la ejecuci&oacute;n del ejercicio est&aacute; penalizada.</em></p>
    
    <p><br />
    <img alt="" src="https://img.wattpad.com/a494b7572d378bc3ac00778fec7691c8573a0f39/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f753072756d304354656f764e2d513d3d2d3737313831333339372e313562616133643537643637323964383334333038343939373132322e6a7067?s=fit&amp;w=720&amp;h=720" /></p>
    
    <p><em>Valentina Julieth Castro Alzate</em></p>
    
    <p><em>Cuarto Semestre</em></p>
    
    <p>&nbsp;</p>

</body>
</html>